<?php

return [
    'password'         => 'Пароли должны состоять минимум из шести символов и соответствовать подтверждению.',
    'reset'            => 'Ваш пароль был сброшен!',
    'sent'             => 'Мы отправили вам ссылку для сброса пароля по электронной почте!',
    'token'            => 'Данный токен сброса пароля недействителен.',
    'user'             => 'Мы не можем найти пользователя с таким адресом электронной почты.',
    'reset_button'     => 'Отправить ссылку для смены пароля',
    'reset_title'      => 'Восстановление пароля',
    'email'            => 'Адрес электронной почты',
    'confirm_password' => 'Подтверждение пароля',
    'submit'           => 'Изменить пароль',
];
