<?php

return [
    /*
    |--------------------------------------------------------------------------
    | Email Verification Language Lines
    |--------------------------------------------------------------------------
    */
    'done' => 'Ваш аккаунт был активирован!',
    'sent' => 'Мы отправили по электронной почте ссылку для активации вашей учетной записи!',
    'token' => 'Этот токен подтверждения электронной почты недействителен.',
    'user' => 'Мы не можем найти пользователя с этим адресом электронной почты.',
    'resend' => [
        'title' => 'подтверждение адреса электронной почты',
        'warning' => 'Мы отправили письмо с подтверждением на <strong>:email</strong>. Пожалуйста, активируйте свой аккаунт по ссылке в этом письме. Если вы не можете найти почту, проверьте папку Спама!',
        'instructions' => 'Если вы не получили письмо с подтверждением или неправильно набрали адрес электронной почты, вы можете отправить письмо с подтверждением.',
        'email' => 'Email',
        'submit' => 'Переслать'
    ],
    'email' => [
        'welcome' => 'Спасибо, что подписались на нас!',
        'instructions' => 'Вы почти закончили! Пожалуйста, нажмите здесь, чтобы завершить регистрацию:',
        'action' => 'Завершить регистрацию',
    ],
];