<?php

return array (
  'password' => 
  array (
    'subject' => 'Смени пароль',
    'line1' => 'Вы получили это письмо, так как к нам поступил запрос на смену пароля от вашего аккаунта.',
    'action' => 'Смени пароль',
    'line2' => 'Не принимайте никаких действий, если вы не запрашивали смену пароля.',
  ),
  'problem' => 'Если вы сталкиваетесь с проблемой при нажатии на ссылку ":actionText" скопируйте и вставьте ссылку, отмеченную ниже, в строку вашего веб-браузера:',
  'copyright' => 'Все права защищены.',
);
