<?php

return array (
  'password' => 'Пароли должны быть не менее шести символов и соответствовать подтверждению.',
  'reset' => 'Ваш пароль был сброшен!',
  'sent' => 'Мы отправили ссылку для сброса пароля по электронной почте!',
  'token' => 'Этот токен сброса пароля недействителен.',
  'user' => 'Мы не можем найти пользователя с таким адресом электронной почты.',
  'reset_button' => 'Отправить ссылку для смены пароля',
  'reset_title' => 'Восстановление пароля',
  'email' => 'Адрес электронной почты',
  'confirm_password' => 'Подтверждение пароля',
  'submit' => 'Изменить пароль',
);
