<?php

return [
    'homepage'    => [
        'title'       => 'Служба доставки из Турции, Америки и Англии',
        'description' => 'Доставка заказов с сайтов интернет-магазинов из Турции, Америки и Англии в Азербайджан в кратчайшие сроки. Надежная грузовая и курьерская служба.',
    ],
    'tariff'      => [
        'title'       => 'Тарифы доставки из Турции, Америки и Англии',
        'description' => 'Найдите лучшие цены доставки из Турции, Америки и Англии только у нас',
    ],
    'calculator'  => [
        'title'       => 'Расчет стоимости доставки в Азербайджан',
        'description' => 'Найдите лучшие цены доставки из Турции, Америки и Англии только у нас',
    ],
    'news'        => [
        'title'       => 'Последние новости о доставке в Азербайджан',
        'description' => 'Получайте новости и кампании из Турции, Америки и Англии в Азербайджан.',
    ],
    'shop'        => [
        'title'       => 'Доставка заказов с самых популярных сайтов в Турции, Америке и Англии',
        'description' => 'Это очень легко, очень дешево и очень быстро сделать заказ из турецких магазинов и доставить заказ в Азербайджан с помощью AseShop.az',
    ],
    'explanation' => 'Мы к вашим услугам ASEShop с самой доступной и быстрой доставкой из Турции, Америки и Англии в Азербайджан. Мы работаем для вас как самая прибыльная грузовая компания, которая в короткие сроки доставляет заказы на одежду, обувь, аксессуары, сумки, косметику и книги с таких сайтов, как Trendyol, Zara, LC Waikiki, H&M, Amazon, eBay, 6pm и других.'
];
