<?php

return [
    'title'                 => 'Подтверждение номера телефона',
    'correct_number'        => 'Нужно правильно ввести номер телефона.',
    'correct_code'          => 'Нужно правильно Ввести код подтверждения.',
    'number'                => 'Номер телефона',
    'submit'                => 'Подтвердить',
    'code'                  => 'Ваш код',
    'resend'                => 'Послать заного',
    'change_number'         => 'Изменить номер',
    'success'               => 'Отлично! Ваш номер подтвержден',
    'error'                 => 'Код подтверждения неверен!',
    'go_to_panel'           => 'Перейти в панель',
    'sms_verification_info' => 'Вы должны подтвердить свой номер телефона, чтобы получать мгновенные уведомления.',
    'send'                  => 'Отправить код подтверждения',
    'done'                  => 'Ваш номер телефона подтверждён.',
];
